[
{
"quote": "The little things? The little moments? They aren’t little.",
"author":  "Jon Kabat-Zinn"
},
{
"quote": "Wherever you go, there you are.",
"author":  "Jon Kabat-Zinn"
},
{
"quote": "Mindfulness is a way of befriending ourselves and our experience.",
"author":  "Jon Kabat-Zinn"
},
{
"quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness.",
"author":  "Jon Kabat-Zinn"
},
{
"quote": "Mindfulness means being awake. It means knowing what you are doing.",
"author":  "Jon Kabat-Zinn"
},
{
"quote": "To think in terms of either pessimism or optimism oversimplifies the truth. The problem is to see reality as it is.",
"author":  "Thích Nhất Hạnh"
},
{
"quote": "Many people are alive but don’t touch the miracle of being alive.",
"author":  "Thích Nhất Hạnh"
},
{
"quote": "The present moment is the only time over which we have dominion.",
"author":  "Thích Nhất Hạnh"
},
{
"quote": "When we get too caught up in the busyness of the world, we lose connection with one another – and ourselves.",
"author":  "Jack Kornfield"
},
{
"quote": "Wisdom says we are nothing. Love says we are everything. Between these two our life flows.",
"author":  "Jack Kornfield"
},
{
"quote": "The things that matter most in our lives are not fantastic or grand. They are moments when we touch one another.",
"author":  "Jack Kornfield"
},
{
"quote": "Fear is a natural reaction to moving closer to the truth.",
"author":  "Pema Chödrön"
},
{
"quote": "Nothing ever goes away until it has taught us what we need to know.",
"author":  "Pema Chödrön"
},
{
"quote": "The essence of bravery is being without self-deception.",
"author":  "Pema Chödrön"
},
{
"quote": "Meditation practice isn’t about trying to throw ourselves away and become something better. It’s about befriending who we are already.",
"author":  "Pema Chödrön"
},
{
"quote": "You cannot control the results, only your actions.",
"author":  "Allan Lokos"
},
{
"quote": "Don’t believe everything you think. Thoughts are just that – thoughts.",
"author":  "Allan Lokos"
},
{
"quote": "There is something wonderfully bold and liberating about saying yes to our entire imperfect and messy life.",
"author":  "Tara Brach"
},
{
"quote": "If you want to conquer the anxiety of life, live in the moment, live in the breath.",
"author":  "Amit Ray"
}

]


